<html>
    <head>
        <title>Вырезка из Mein Kampf</title>
        <link rel="stylesheet" href="assets/css/header.css">
    </head>
    
    <body>
<!--        --><?php //echo '
//        <h1>Вырезка из Mein Kampf</h1>
//        <p>
//            Евреи. Сначала они считают каждого своего противника дураком.
//            Когда же они убеждаются, что это не так, они начинают сами прикидываться дураками.
//            Если все это не помогает, они делают вид, что не понимают, в чем дело, или перескакивают совсем в другую область.
//            Или они с жаром начинают настаивать на том, что само собою разумеется, и как только вы соглашаетесь с ними в этом,
//            они немедленно применяют это совсем к другому вопросу. Как только вы их поймали на этом, они опять ускользают от сути
//            спора и не желают даже слушать, о чем же в действительности идет речь.
//        </p>';
//        ?>
        <?php include 'main.html'?>
    </body>
</html>